[
	{
		"name":"1",
		"title":"La COP25 aura lieu en Espagne au mois de décembre, après la décision du Chili de ne plus l'organiser",
		"NEWS":"La COP25 aura lieu en Espagne du 2 au 13 décembre, a annoncé l'ONU, vendredi 1er novembre. La conférence mondiale sur le climat devait initialement se tenir à Santiago, la capitale du Chili. Mais le gouvernement chilien a renoncé à organiser l'événement en raison des manifestations monstres qui secouent le pays depuis plusieurs semaines."


	},

	{
		"name":"2",
		"title":"Google rachète Fitbit et promet de créer ses propres montres Wear OS",
		"NEWS":"Google vient de confirmer le rachat de Fitbit : la transaction est de 2,1 milliards de dollars. Mieux encore, Google promet de créer ses propres produits Wear OS."

	},
	{
		"name":"3",
		"title":"Les copies d'AirPods Pro ne vont pas tarder à faire du bruit",
		"NEWS":"Les cloneurs chinois ont bien saisi qu'il y avait là de l'argent à se faire, et ils inondent le marché de copies plus ou moins conformes."
	},
	{
		"name":"4",
		"title":"La Russie et la Turquie commencent leurs patrouilles conjointes dans le Nord-Est syrien",
		"NEWS":"Moscou avait affirmé mardi que le retrait des combattants kurdes était terminé. M. Erdogan a déclaré jeudi que la Turquie pourrait vérifier la réalité de ce retrait après le lancement de patrouilles conjointes avec les Russes."

	},
	{
		"name":"5",
		"title":"Dijon / PSG – Paris pourrait égaler deux records en cas de succès ce soir",
		"NEWS":"Ce vendredi soir, le Paris Saint-Germain se déplace sur la pelouse du Dijon FCO pour le compte de la 12e journée de Ligue 1.si les hommes de Thomas Tuchel l’emportent, ils pourraient passer la barre des huit victoires consécutives.et le LOSC de Rudi Garcia avait enchainé quatre matches de Ligue 1 avec au moins quatre buts inscrits. Si Paris réitère sa superbe prestation de ce dimanche, il pourrait donc être le second club français à atteindre ce cap."

	},
	{
		"name":"7",
		"title":"Dijon / PSG – Paris pourrait égaler deux records en cas de succès ce soir",
		"NEWS":"Ce vendredi soir, le Paris Saint-Germain se déplace sur la pelouse du Dijon FCO pour le compte de la 12e journée de Ligue 1.si les hommes de Thomas Tuchel l’emportent, ils pourraient passer la barre des huit victoires consécutives.et le LOSC de Rudi Garcia avait enchainé quatre matches de Ligue 1 avec au moins quatre buts inscrits. Si Paris réitère sa superbe prestation de ce dimanche, il pourrait donc être le second club français à atteindre ce cap."

	}



]
